"CFBundleName" = "Infuse";
"NSHumanReadableCopyright" = "© 2026 Firecore, LLC";
"NSBluetoothPeripheralUsageDescription" = "이를 통해 Infuse가 외부 장치에 미디어를 연결하고 스트리밍할 수 있습니다.";
"NSAppleMusicUsageDescription" = "이를 통해 Infuse가 Apple ‘TV’ 앱에 동기화된 동영상에 접근할 수 있습니다.";
"NSCameraUsageDescription" = "이를 통해 Infuse가 QR 코드를 스캔할 수 있습니다.";
"NSMicrophoneUsageDescription" = "이를 통해 Infuse가 외부 장치와 연결하고 페어링할 수 있습니다.";
"NSFaceIDUsageDescription" = "이를 통해 자녀 보호 기능이 활성화된 상태에서 디바이스의 잠금을 해제할 수 있습니다.";
"NSLocationAlwaysAndWhenInUseUsageDescription" = "익명의 제품 개선 데이터 공유에 사용됩니다.";
"NSLocationAlwaysUsageDescription" = "익명의 제품 개선 데이터 공유에 사용됩니다.";
"NSLocationWhenInUseUsageDescription" = "익명의 제품 개선 데이터 공유에 사용됩니다.";
"NSPhotoLibraryUsageDescription" = "이를 통해 이미지를 Infuse에 추가할 수 있습니다.";
"NSBluetoothAlwaysUsageDescription" = "이를 통해 Infuse가 주변의 Google Cast 기기에 연결하여 미디어를 스트리밍할 수 있습니다.";
"NSLocalNetworkUsageDescription" = "이를 통해 Infuse가 로컬 네트워크에 있는 장치에 미디어를 연결하고 스트리밍할 수 있습니다.";
"NSPhotoLibraryAddUsageDescription" = "이를 통해 Infuse가 이미지를 저장할 수 있습니다.";
